/* No comment provided by engineer. */
"Clean CoreData" = "Clean CoreData";

/* No comment provided by engineer. */
"Generate Number Local" = "Generate Number Local";

/* No comment provided by engineer. */
"Setting" = "Setting";

